"TIME_SHORT_DAYS_FORMAT" = "%dd";

"TIME_SHORT_DAY_FORMAT" = "%dd";

"TIME_SHORT_HOURS_FORMAT" = "%dh";

"TIME_SHORT_HOUR_FORMAT" = "%dh";

"TIME_SHORT_MINUTES_FORMAT" = "%dm";

"TIME_SHORT_MINUTE_FORMAT" = "%dm";

"TIME_SHORT_SECONDS_FORMAT" = "%ds";

"TIME_SHORT_SECOND_FORMAT" = "%ds";

"tw__card_compose_character_count" = "%td karakter ang natitira";

"tw__card_compose_close_button" = "Isara";

"tw__card_compose_close_hint" = "I-tap ng doble para maalis ang composer.";

"tw__card_compose_install_preview" = "Preview ng install button para sa %@";

"tw__card_compose_profile_image" = "Profile ni %@";

"tw__card_compose_tweet_hint" = "I-tap ng doble para i-post itong Tweet";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "I-install";

"tw__card_composer_tweet" = "Mag-tweet";

"tw__composer_placeholder_text" = "Ano'ng Nangyayari?";

"tw__email_share_detail_message_format" = "Magkaroon ng mga update at iba pang impormasyon mula sa %@ kapag pinayagan ninyo silang mag-access sa inyong email sa inyiong Twitter account @%@.";

"tw__empty_timeline" = "Walang laman ang timeline";

"tw__image_viewer_done_button" = "Tapos na";

"tw__open_in_text" = "Buksan sa %@";

"tw__privacy_information_button" = "Impormasyon sa pagkapribado";

"tw__share_tweet" = "Ibahagi ang Tweet";

"tw__share_tweet_generic_template_format" = "Tingnan ang Tweet ni @%1$@ : %2$@";

"tw__share_tweet_subject_format" = "Tweet mula kay %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Mag-log in sa Twitter";

"tw__single_image" = "May kakabit na imahe";

"tw__test_string" = "Test";

"tw__tweet_image_accessibility" = "Attachment";

"tw__tweet_like_button" = "Gawing gusto";

"tw__tweet_liked_state" = "Nagustuhan";

"tw__tweet_not_liked_state" = "Di nagustuhan";

"tw__tweet_profile_accessibility" = "Profile";

"tw__tweet_retweeted_by_user" = "Ni-retweet ni %@";

"tw__tweet_share_button" = "Ibahagi";

"tw__user_content_image" = "Preview ng App";

"tw__video_thumbnail" = "May kakabit na video";

"tw__view_is_sponsored_ad" = "Ito ay isang sponsored ad";

